export const coursesRU = {
  list: [
    {
      name: 'Курс по рисованию',
      class: 'courses__card--drawing',
      title: 'Уроки рисования',
      description: 'Уроки рисования, развивающие фантазию и обучающие разным художественным техникам. Занятия для детей всех возрастов: младшая группа (3,5–6 лет), средняя (7–11 лет) и старшая (12+)',
      time: ['Расписание по возрастам: младшая, средняя и старшая группы'],
      img: 'assets/img_cards/risovanie.jpg',
      button: 'Записаться'
    },
    {
      name: 'Курс по керамике',
      class: 'courses__card--ceramics',
      title: 'Занятия лепкой',
      description: 'Занятия, где дети осваивают лепку и создают керамические изделия.',
      time: ['Актуальное расписание уточняйте'],
      img: 'assets/img_cards/ceramica.jpg',
      button: 'Записаться'
    },
    {
      name: 'Творческая мастерская',
      class: 'courses__card--studio',
      title: 'Десятки необычных техник',
      description: 'Коллажи, мозаики, витражи, папье-маше, роспись по дереву, ткани и многое другое.',
      time: ['Свободное расписание'],
      img: 'assets/img_cards/masterska.jpg',
      button: 'Записаться'
    },
    {
      name: 'Комбо курсы',
      class: 'courses__card--combo',
      title: 'Уникальный формат',
      description: 'Сочетание направлений:',
      time: [
        'Рисование + керамика',
        'Рисование + творческая мастерская',
        'Керамика + творческая мастерская',
        'Тройное комбо: рисование + керамика + мастерская'
      ],
      img: 'assets/img_cards/kombo_lesson.jpg',
      button: 'Записаться'
    },
    {
      name: 'Подготовка в художественную школу',
      class: 'courses__card--prep',
      title: 'Подготовка к вступительным экзаменам',
      description: 'Интенсивные занятия для подготовки к экзаменам, включая работу над портфолио.',
      time: ['Базовый', 'Стандартный', 'Интенсивный'],
      img: 'assets/img_cards/prep_school.jpg',
      button: 'Записаться'
    },
    {
      name: 'Индивидуальные занятия',
      class: 'courses__card--individual',
      title: 'Персональные уроки',
      description: 'Занятия, адаптированные под интересы и потребности каждого ребёнка.',
      time: ['Расписание согласовывается индивидуально'],
      img: 'assets/img_cards/individual.png',
      button: 'Записаться'
    },
    {
      name: 'Детские мастер-классы',
      class: 'courses__card--masterclass',
      title: 'Творчество и сладости',
      description: 'Креативные мастер-классы, где дети рисуют, творят и украшают сладости. Предусмотрены угощения и напитки.',
      time: ['По расписанию'],
      img: 'assets/img_cards/maste_class.jpg',
      button: 'Записаться'
    },
    {
      name: 'АРТ-боксы',
      class: 'courses__card--artbox',
      title: 'Творчество своими руками',
      description: 'Наборы с материалами и пошаговыми инструкциями для домашнего творчества.',
      time: ['Доступны онлайн'],
      img: 'assets/img_cards/gift_sr.jpg',
      button: 'Заказать'
    },
    {
      name: 'Онлайн-уроки',
      class: 'courses__card--online',
      title: 'Рисуйте в любое время',
      description: 'Записанные онлайн-уроки.',
      time: ['Доступ 24/7'],
      img: 'assets/img_cards/online.jpg',
      button: 'Купить доступ'
    },
    {
      name: 'АРТ-лагерь',
      class: 'courses__card--camp',
      title: 'Творческие смены',
      description: 'АРТ-лагерь объединяет творчество, игры и новые впечатления: рисование, мастер-классы, кулинарию, посещение музеев и галерей.',
      time: ['Сезонное расписание'],
      img: 'assets/img_cards/camp.jpg',
      button: 'Узнать даты'
    },
    {
      name: 'Пленэр',
      class: 'courses__card--pleinair',
      title: 'Рисование на открытом воздухе',
      description: 'Рисование на природе с изучением света, цвета и композиции.',
      time: ['Сезонное расписание'],
      img: 'assets/img_cards/plener.jpg',
      button: 'Записаться'
    },
    {
      name: 'АРТ-Вечера',
      class: 'courses__card--vecirky-dospeli',
      title: 'АРТ-вечеринки для взрослых',
      description: 'Творческие вечера с рисованием в уютной атмосфере, с угощениями и напитками. Отличный способ расслабиться, снять стресс и пообщаться',
      time: ['Сезонное расписание'],
      img: ':D',
      button: 'Узнать даты'
    },
    {
      name: 'Курс рисования для взрослых',
      class: 'courses__card--drawing-for-adult',
      title: 'Уроки рисования для взрослых',
      description: 'Занятия по рисованию для взрослых, направленные на развитие творческих навыков и освоение различных техник.',
      time: ['Сезонное расписание'],
      img: ':D',
      button: 'Узнать даты'
    },
    {
      name: 'Индивидуальные занятия для взрослых',
      class: 'courses__card--indiv-adult',
      title: 'Индивидуальные уроки для взрослых',
      description: 'Уроки, полностью адаптированные под уровень и интересы студента.',
      time: ['Сезонное расписание'],
      img: ':D',
      button: 'Узнать даты'
    },
    {
      name: 'СПЕЦИАЛЬНЫЕ МЕРОПРИЯТИЯ',
      class: 'courses__card--events',
      title: 'Индивидуальные арт-мероприятия',
      description: 'Организуем арт-вечеринки, корпоративы, дни рождения и арт-свидания — как в студии, так и в формате выездных мероприятий.',
      time: ['Сезонное расписание'],
      img: ':D',
      button: 'Узнать даты'
    }
  ]
};
