export const introductionRU = {
  studioName: 'Александрова Арт студия',
  aboutTitle: 'О НАС',
  aboutText: `
      Наша арт-студия, основанная в 2022 году в Праге 9, — это пространство, где каждый, вне зависимости от возраста и опыта, может погрузиться в мир искусства и творчества. Здесь дети делают первые шаги в рисовании, а взрослые находят минуты спокойствия и вдохновения среди повседневной суеты.

      <br></br>
      Мы верим, что искусство должно быть доступно каждому — от детей, которые только начинают открывать для себя радость творчества, до взрослых, ищущих новые пути для самовыражения. Каждое занятие в нашей студии — это больше, чем просто обучение. Это возможность раскрыть свой творческий потенциал, ощутить поддержку и радость от самого процесса создания.
      <br></br>
      Присоединяйтесь к нам, чтобы найти в творчестве источник вдохновения и сделать его частью своей повседневной жизни.
    `
};